/* Localized versions of Info.plist keys */

CFBundleName = "TooL";
CFBundleShortVersionString = "TooL version 0.2.1";
CFBundleGetInfoString = "TooL version 0.2.1, Copyright 2006 The Old Game Factory.";
NSHumanReadableCopyright = "Copyright 2006 The Old Game Factory.";
